<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001532263226';
$dateexpire = '001568263226';
$ser_content = 'a:2:{s:7:"CONTENT";s:8886:"<?xml version="1.0" encoding="UTF-8"?>

<rss version=".92">
 <channel>
	<title>Блог пользователя Сергей Прудников</title>
	<link>http:///</link>
	<description></description>
	<language>ru</language>
	<docs>http://backend.userland.com/rss092</docs>

    <item>
      <title>Велопробег</title>
      <description><![CDATA[Имея велосипед, им необходимо пользоваться. Давно уже напрашивалась дальняя поездка, и вот она состоялась.<br /><img src="/upload/blog/b34/b34b1670c19de473c514c1bc3f304a40.jpg" title="" alt="post1_1.jpg" border="0"style=" width:600px; height:401px;" data-bx-image="/bitrix/components/bitrix/blog/show_file.php?fid=6" /><br /><I>Вперед!</I><br /><br />Ровно в 9:00 команда стартанула.<br /><br />Коллектив большой, это оказалось имеет и плюсы и минусы. Плюс тот, что на дорогах водители авто к нам относились уважительно. Трудно не уважать колонну расстянувшуюся на полкилометра. Минусы - разношерстная группа с разным уровнем подготовки, потребности в долгих перекусах и поджиданиях отставших.<br /><br />Конечно, устали здорово. Но впечатления того стоят! При случае поедем еще и еще раз!<br /><br />И на последок. Какой только техники мы там не несмотрелись у "лосей" и "веломаньяков". Но меня больше всего приколол шлем одного участника, который другие гонщики могут использовать как зеркало заднего вида!<br /><a href="http:///5/">Подробнее...</a>]]></description>
      <link>http:///5/</link>
    </item>

    <item>
      <title>Итальянские каникулы: Бергамо</title>
      <description><![CDATA[<B>Бергамо</B>. Этот пункт поездки получился случайно. Был вариант: Досидеть до самолета в Милане или в Бергамо. Так как день отлета - воскресение, в который итальянцы работать совсем не любят и начанают фактически только с обеда, то решили все же ехать в Бергамо, чтобы часть времени сэкономить на их пробуждении. И оказались и правы и не правы. <br /><br />Правы в том плане, что посмотрели новый красивый город. Не правы в том, что в провинциальных городках спят еще дольше. <br /><br />Часов в 12 на улицах было еще мало народу, а в три дня народ повалил толпами.<br /><br /><img src="/upload/blog/7fe/7fe1db9ecb0d509d2d6eeac21a012d81.jpg" title="" alt="post2_1.jpg" border="0"style=" width:600px; height:401px;" data-bx-image="/bitrix/components/bitrix/blog/show_file.php?fid=5" /><br /><I>Вид на верхний город</I><br /><br /><a href="http:///4/">Подробнее...</a>]]></description>
      <link>http:///4/</link>
    </item>

    <item>
      <title>Авто в Испании</title>
      <description><![CDATA[<img src="/upload/blog/b72/b72cdd4a1333f9c672019164a1463b17.jpg" title="" alt="post3_1.jpg" border="0"style=" width:600px; height:401px;" data-bx-image="/bitrix/components/bitrix/blog/show_file.php?fid=4" /><br /><I>Наш Seat Ibica</I><br /><br />При планировании поездки в Испанию (Санта Сюсанна) встал вопрос по аренде авто.<br /><br />Апартаменты в Сюсанне, самолет прилетает в Жирону, плюс желание съездить во Францию, Андорру, покататься по самой Испании. Так что аренда авто выглядело логичным решением. Анализируя сайты и отзывы понял, что самая большая проблема будет (для новичка) - слабое знание английского языка и полное незнание любого другого языка. Все условия аренды, даже на сайтах предоставляющих русскоязычный интерфейс для заказа, в лучшем случае - на английском, в худшем - на испанском (а рассматривались и испанские местные конторы). В таких условиях влететь в какую-то юридическую проблему - пару раз плюнуть. <br /><br /><a href="http:///3/">Подробнее...</a>]]></description>
      <link>http:///3/</link>
    </item>

    <item>
      <title>Тайские зарисовки : Храм истины</title>
      <description><![CDATA[Храм Истины - проект, призванный служить объединению людей ближайших соседей Таиланда: Камбоджи, Китая и Индии.<br /><img src="/upload/blog/07e/07e09af2ab66e296ca585d48786c71cf.jpg" title="" alt="post4_1.jpg" border="0"style=" width:600px; height:401px;" data-bx-image="/bitrix/components/bitrix/blog/show_file.php?fid=3" /><br /><I>Вид с запада</I><br /><br />Проект частный, владелец потратил 1 млн долларов на начальный этап, сейчас проект финансируется за счет посетителей и частных взносов.<br /><br />Идея проекта - идеалистическая попытка объединения религий. Может и не так, но так поняли нашего гида. Названные страны имеют разные религии, своих богов. Храм выполнен в виде креста, каждый из концов креста посвящен одной стране. Внутренняя отделка выполнена в стиле каждой из религий с божествами этих стран. Гид ходила и рассказывала в каждом зале про каждое божество, но понималось плохо и потому почти ничего не запоминалось.Да, тайский инглиш - это еще отдельный разговор. Оставалось только любоваться.<br /><a href="http:///2/">Подробнее...</a>]]></description>
      <link>http:///2/</link>
    </item>

    <item>
      <title>Тайские зарисовки: Парк миллионолетних камней и крокодиловая ферма</title>
      <description><![CDATA[Парк расположен не в самой Паттайе, но недалеко. Добраться до него можно: взяв экскурсию, взяв тук-тук или "мотосай", или самим на байке. 15 минут "с ветерком" и мы на месте.<br /><br /><B>Парк камней</B> - это красивый парк тропической растительности украшенный камнями самой разной формы. Некоторые камни - окаменевшие деревья.<br /><br /><br />Парк небольшой и ухоженный. Разноцветье, пальмы, деревья в стиле бансай, лотосы. Все это причудливо переплетено и оформлено. Впервые увидел как расцветают пальмы. Удалось найти точку, где показаны три этапа выпуска пальмой листьев:<br /><br /><br />В центре парка - весьма симпатичная композиция: фонтан, камни, деревья, скульптуры.<br /><br /><img src="/upload/blog/7a7/7a7e2a0f87f6a222e88c64fc4a7cb512.jpg" title="" alt="post5_1.jpg" border="0"style=" width:600px; height:401px;" data-bx-image="/bitrix/components/bitrix/blog/show_file.php?fid=1" /><br /><br /><br /><a href="http:///1/">Подробнее...</a>]]></description>
      <link>http:///1/</link>
    </item>

  </channel>
</rss>";s:4:"VARS";a:0:{}}';
return true;
?>